/* Help Menu for host app */
"%@ Help" = "Guida %@";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%1$@ non è più disponibile perché %2$@ è stato rimosso dal Mac.";

/* About Menu */
"About %@" = "Informazioni su %@";

/* Add pinned app dock menu */
"Add to Applications Menu" = "Aggiungi al menu Applicazioni";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Aggiungi alla cartella Applicazioni Mac";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "Impossibile connettersi alla macchina virtuale";

/* Hide Menu */
"Hide %@" = "Nascondi %@";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "Manca l'informazione necessaria per eseguire l'applicazione nella macchina virtuale.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "Sposta %@ nel Cestino";

/* OK button */
"OK" = "OK";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "Controlla la autorizzazioni in %@ o elimina manualmente questo programma.";

/* Quit Menu */
"Quit %@" = "Esci da %@";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "Rimuovi dal menu Applicazioni";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Rimuovi dalla cartella Applicazioni Mac";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "Il programma di avvio dell'applicazione è danneggiato.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "Impossibile spostare %@ nel Cestino";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "Impossibile eseguire %@";

/* Exit Unity. */
"Exit Unity" = "Esci dalla modalità Unity";

/* Zoom button. */
"Zoom" = "Ridimensiona";

/* Hide button. */
"Hide" = "Nascondi";

/* Minimize button. */
"Minimize" = "Riduci a icona";

/* Window List button. */
"Window List" = "Elenco delle finestre";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "Home";

/* Application List button. */
"Application List" = "Elenco delle applicazioni";
